<script setup>
  import Goods from '../components/Goods.vue'
  import Description from '../components/Description.vue';
  import Filter from '../components/Filter.vue';
</script>
<template>
  <Filter @open-modal="$emit('isOpened')"/>
  <Goods @open-modal="$emit('isOpened')"/>
  <Description>
    <div class="seoBlock contentData">
  <div class="sectionTitle">
	<h1 align="center"> <b>Аренда спецтехники в Москве и Московской области</b> </h1>
</div>
<div class="contentData text text--mb100 text--c454545">
	 К специальной технике относятся различные виды колёсных и гусеничных машин для проведения работ в жилищно-коммунальной сфере и с/х, строительстве и других отраслях.&nbsp;
	<p>
		 Прежде чем взять в аренду спецтехнику с экипажем, необходимо определиться с её будущим назначением. Самосвалы используются для перевозки и быстрой разгрузки сыпучих грузов, экскаваторы – для проведения земляных работ, автовышки – для ремонта ЛЭП, отделки фасадов и монтажа рекламных конструкций.
	</p>
	<h2>
	Строительная спецтехника в аренду по лучшей цене </h2>
	<p>
		 Компания «ЮГО-ЗАПАД СЕРВИС», прошедшая авторизацию в АИС «ОССиГ» и имеющая круглосуточный доступ в Москву, предлагает арендовать складскую и строительную технику, коммунальные машины.
	</p>
	<p>
		 На выбор заказчика доступны разные виды навесного оборудования. Таким образом, можно арендовать спецтехнику для решения нескольких задач, например, размягчения твёрдого грунта и разработки котлованов.
	</p>
	<h3>
	Дополнительные услуги </h3>
	<p>
		 Фирма «ЮГО-ЗАПАД СЕРВИС» также выполняет работы по вывозу снега и строительного мусора, транспортировке негабаритных грузов, доставке щебня и песка, демонтажу построек.
	</p>
	<h3>
	Всё включено </h3>
	<p>
		 Аренда строительной спецтехники в Москве предоставляется без дополнительной оплаты времени работы водителя (машиниста) и топлива.&nbsp;
	</p>
</div>
<br></div>
  </Description>
</template>