<script setup>
    import Request from '../components/Request.vue'
    import Services from '../components/Services.vue'
    import Description from '../components/Description.vue'
    import Offer from '../components/Offer.vue'
</script>
<template>
    <Request title="ЗАЯВКА НА ОКАЗАНИЕ УСЛУГ" @form-send="$emit('formSend')"/>
    <div class="sectionTitle tac">наши услуги</div>
    <Services @open-modal="$emit('isOpened')"/>
    <Description>
        <img src="../assets/img/about.jpg" alt="" class="text__imgR">
        <h1 class="pageTitle">
            <p align="center">
                Услуги спецтехники с экипажем в Москве и Московской области
            </p>
        </h1>
        <p></p>
        <p>
            Компания «ЮГО-ЗАПАД СЕРВИС» предоставляет услуги спецтехники с экипажем в Москве и области, выполняя работы в сферах грузоперевозок, жилищного и промышленного строительства. Доставляет щебень и другие видынерудных материалов дляблагоустройства территорийи ремонта дорог. Вывозитгрунт,строительный мусориснегв разных объёмах.
        </p>
        <h2>
            Большой парк техники
        </h2>
        <p>
            Все работы проводятся опытными специалистами с помощью техники на колёсном или гусеничном ходу, которая оснащается разными видами навесного оборудования.
        </p>
        <p>
            Парк состоит из большого количества
            самосвалов,
            экскаваторов, автокранов,
            тракторов и других машин.
        </p>
        <h3>
            Своевременное ТО
        </h3>
        <p>
            Компания
           «ЮГО-ЗАПАД СЕРВИС»
            предоставляет услуги спецтехники в Москве многим крупным строительным организациям и промышленным предприятиям. Имеет большой опыт во всех областях эксплуатации колёсных и гусеничных машин. Следит за техническим состоянием основных узлов и механизмов, что гарантирует их высокую работоспособность.
        </p>
        <p>
            Закажите услуги техники в компании «ЮГО-ЗАПАД СЕРВИС», оставив заявку на сайте, позвонив по телефону или написав в мессенджере.
        </p>
    </Description>
    <Offer title="ГОТОВЫ К СОТРУДНИЧЕСТВУ?" text="Оставьте заявку, мы свяжемся с вами в ближайшее время и ответим на <span>любые ваши вопросы</span>"/>
</template>